"Output_Title" = "Metodo di uscita";
"Output_Collate" = "Fascicola";
"Output_Offset" = "Sfalsa";
"Output_OutputMethod" = "Metodo di uscita";
"Output_Email" = "Email Notification";
"Output_Authentication" = "Autenticazione";
"Output_AccountTrack" = "Traccia volume (E.K.C)";
"NoSetting"                            = "---";
"On" = "Sì";
"Off" = "No";
"Secure1M_Title" = "Stampa protetta";
"Secure1M_SecurePrintID" = "ID stampa protetta";
"Secure1M_SecurePrintKey" = "Password";
"Secure1P_Title" = "Password";
"Secure1P_Password" = "Password";
"Secure2M_Title" = "Stampa protetta";
"Secure2M_SecurePrintID" = "ID stampa protetta";
"Secure2M_SecurePrintKey" = "Password";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "Salva nella casella utente";
"Box1M_FileName" = "Nome file";
"Box1M_BoxNumber" = "Numero casella utente";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "Autenticazione";
"Authentic1M_UserType" = "Utente";
"Authentic1M_PublicUser" = "Utente pubblico";
"Authentic1M_PrivateUser" = "Utente destinatario";
"Authentic1M_UserName" = "Nome utente";
"Authentic1M_UserKey" = "Password";
"NameServer1M_Title" = "Autenticazione";
"NameServer1M_ServerName" = "Server Est.";
"NameServer1M_PublicUser" = "Utente pubblico";
"NameServer1M_UserName" = "Nome utente";
"NameServer1M_Password" = "Password";
"NameServer1M_ProjectCode" = "Nome reparto";
"NameServer1M_ProjectPassword" = "Password";
"NameServer2M_Title" = "Impostazioni server avanzate";
"NameServer2M_PublicUser" = "Utente pubblico";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "Impossibile acquisire le impostazioni server avanzate. Controllare la connessione con la stampante.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title"                   = "User Authentication";
"NameServer3M_ServerType"              = "User Authentication Setting";
"NameServer3M_PublicUser"              = "Public User";
"NameServer3M_UserName"                = "User Name";
"NameServer3M_Password"                = "Password";
"NameServer3M_ProjectCode"             = "Project Code";
"NameServer3M_ProjectPassword"         = "Project Password";
"NameServer3M_ServerName"              = "Server Name";
"Account1M_Title" = "Traccia volume (E.K.C)";
"Account1M_SectionName" = "Nome reparto";
"Account1M_SectionKey" = "Password";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "Impostazioni server";
"ServerSet1M_ServerType" = "Impostazioni autenticazione utente";
"ServerSet1M_ServerNum" = "Impostazioni server";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "Password";
"Admin1M_Title" = "Impostazioni amministratore";
"Admin1M_Popup" = "Visualizza fin. di autent. durante la stampa";
"Admin1M_Authentication" = "Autenticazione";
"Admin1M_AccountTrack" = "Traccia volume (E.K.C)";
"Admin1M_CustomAES" = "Chiave crittografia";
"Admin1M_CustomAESKey" = "Chiave crittografia";
"Admin2M_Title" = "Impostazioni amministratore";
"Admin2M_Popup" = "Visualizza fin. di autent. durante la stampa";
"Admin2M_Authentication" = "Autenticazione";
"Admin2M_AccountTrack" = "Traccia volume (E.K.C)";
"Admin2M_CustomAES" = "Chiave crittografia";
"Admin2M_CustomAESKey" = "Chiave crittografia";
"Admin2M_IntermediateServer" = "Server avanzato";
"Admin3M_Title" = "Impostazioni amministratore";
"Admin3M_Popup" = "Visualizza fin. di autent. durante la stampa";
"Admin3M_Authentication" = "Autenticazione";
"Admin3M_AccountTrack" = "Traccia volume (E.K.C)";
"Admin3M_CustomAES" = "Chiave crittografia";
"Admin3M_CustomAESKey" = "Chiave crittografia";
"Admin4M_Title"                        = "Administrator Settings";
"Admin4M_Popup"                        = "Popup Authentication Dialog when printing";
"Admin4M_Authentication"               = "User Authentication";
"Admin4M_AccountTrack"                 = "Account Track";
"Admin4M_CustomAES"                    = "Change Encryption Key";
"Admin4M_CustomAESKey"                 = "Encryption Key";
"Admin4M_IntermediateServer"           = "Intermediate Server";
"Admin4M_SecurePrint"                  = "Secure Print";
"Admin4M_SecurePrintMode"              = "Secure Print Mode";
"Admin4M_SecurePrintModeID"            = "ID";
"Admin4M_SecurePrintModeIDPW"          = "ID & Password";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "Stampa protetta";
"Admin2M_SecurePrint" = "Stampa protetta";
"Admin3M_SecurePrint" = "Stampa protetta";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010"                             = "Hint 010";
